{
  "HistorischeKilometerRoute": [
    {
      "fotoNr": 2,
      "routeNr": 1,
      "latitude": null,
      "longitude": null,
      "naam": "Oude VVV-pand",
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "Vertrekpunt station",
      //"opmerkingEN": "Starting point station"
    },
    {
      "fotoNr": 3,
      "routeNr": 2,
      "latitude": null,
      "longitude": null,
      "naam": "Liefdeszuster",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": 4,
      "routeNr": 3,
      "latitude": null,
      "longitude": null,
      "naam": "Nassau Baronie Monumen",
      "opmerkingNL": "4. Als u de brug overgaat, ziet u aan uw linkerhand het Nassau-Baroniemonument. Bij de ingang van het stadspark, het Valkenberg, staat een monument dat u iets vertelt over de wordings- geschiedenis van de stad Breda, maar vooral over de Heren van de stad uit het Huis van Nassau en de 500-jarige band tussen Breda en het Huis van Nassau. Op 3 juli 1905 werd het Nassau-Baronie- monument, zoals het officieel heet, met  veel feestelijk vertoon door Koningin Wilhelmina onthuld. Het beeld herinnert aan het feit, dat in 1404 Graaf Engelbert, de eerste Bredase Nassau en zijn gemalin, Johanna van Polanen, werden ingehuldigd als Heer en Vrouwe van Breda. De ontwerper is de welbekende dr. P.J.H. Cuypers, die o.m. het Rijksmuseum en het Centraal Station in Amsterdam ontwierp. Op dit monument zijn niet alleen de wapenschilden van twintig gemeenten in en rond de Baronie aangebracht maar ook de Leeuw van Nassau die boven alles uittorent met koningskroon, zwaard enwapenschild. In de drie reliëfs is de 'blijde incomste' van Graaf Engelbert en zijn gemalin afgebeeld. De poorters bieden de sleutel van de stad aan.",
      "opmerkingEN": "4. When you cross the bridge, you will see the Nassau-Barony monument on your left. At the entrance of the city park, the Valkenberg, there is a monument that tells you about the founding history of the city of Breda, but especially about the Lords of the city from the House of Nassau and the 500-year relationship between Breda and the House of Nassau. On July 3, 1905, the Nassau-Barony monument, as it is officially called, was unveiled with much celebration by Queen Wilhelmina. The sculpture commemorates the fact that in 1404, Count Engelbert, the first Breda Nassau, and his wife, Johanna of Polanen, were inaugurated as Lord and Lady of Breda. The designer is the well-known Dr. P.J.H. Cuypers, who also designed the Rijksmuseum and the Central Station in Amsterdam. This monument not only features the coats of arms of twenty municipalities in and around the Barony,  but also the Lion of Nassau, which towers above everything with a royal crown, sword, and coat of arms. The three reliefs depict the 'joyous arrival' of Count Engelbert and his wife. The citizens are offering the key to the city."
    },
    {
      "fotoNr": null,
      "routeNr": 4,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 5,
      "routeNr": 5,
      "latitude": null,
      "longitude": null,
      "naam": "The Light House",
      "opmerkingNL": "5. U duikt meteen al in de vroege historie van Breda, als u het pad rechts over het bruggetje neemt en verder door het stadspark, het Valkenberg, wandelt. Tot 1812 deed dit park dienst als kasteeltuin voor de Heren van Breda. Het park dankt zijn naam aan een val- kenhuis, dat aan de rand ervan stond en van waaruit de kasteelbewoners en hun gasten de valkenjacht bedreven. Het park was van orgine een echt bos met hoge bomen. In de zeventiende eeuw verdween dat karakter door de aanleg van een tuin naar Franse stijl. Eén replica van de 17 beelden staat verderop in het park, in een special aangelegd perkje. Dit perkje is een herinnering aan de Franse stijltuin. Het originele beeld is te bezichtigen in het Breda's Museum. In 1995 is het Valkenberg in een nieuw jasje gestoken. In het hele park zijn paden verlegd, struiken en bosschages weggehaald en nieuwe verlichting aangebracht. Daarnaast zijn er nieuwe banken in het park geplaatst en speelvoorzieningen voor de kinderen gemaakt. Bij opgravingen in het park zijn de fundamenten van een middeleeuwse muurtoren en van de stenen muur gevonden, die tot 1537 \"klein Breda\" omringde. Van twee muurtorens is een klein stukje opgebouwd.",
      "opmerkingEN": "5. take a dive into the early history of Breda when you take the path to the right over the little bridge and continue walking through the city park, the Valkenberg. Until 1812, this park served as the castle garden for the Lords of Breda. The park owes its name to a falconry house that stood on its edge, from where the castle residents and their guests practiced falcon hunting. The park was originally a true forest with tall trees. In the seventeenth century, this character disappeared with the creation of a garden in the French style. A replica of the 17 statues can be found further into the park, in a specially created small garden. This small garden is a reminder of the French-style garden. The original statue is on display at the Breda's Museum. In 1995, the Valkenberg was given a makeover. Paths were redirected throughout the park, shrubs and undergrowth were removed, and new lighting was installed. Additionally, new benches were placed in the park and play facilities were created for children. Excavations in the park revealed the foundations of a medieval tower and the stone wall that surrounded \"little Breda\" until 1537. A small section of two tower walls has been reconstructed."
    },
    {
      "fotoNr": null,
      "routeNr": 6,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": "6. Aan het einde van het park loopt u langs het poortgebouw van het kasteel links kijkt u op het kasteelplein.Dit plein bevindt zich aan de zuiderzijde van het kasteel. U heeft zo een mooi uitzicht op de monumentale poort, de ZGN. Stadhouderspoort met het wapen van stadhouder Willem de Vijfde, dat overigens pas later is aangebracht. Achter u ziet u het ruiterstandbeeld van stadhouder koning Willem III geplaatst. Voor dit standbeeld werd onder de burgerij van Breda een inzameling gehouden die f 47.000,-- opbracht. Voor de oude Nassaustad Breda is de stadhouderkoning van grote betekenis geweest. Hij voltooide na anderhalve eeuw de verbouwing van het Kasteel.Hendrik de Derde van Nassau en zijn (drede) vrouw Mencia de Mendoza hebben veel in Breda vertoefd, maar verbleven dan toch bij voorkeur in de vertrekken boven de overigens al lang geleden gesloopte watermolen op het terrein van het Kasteel.Rechts van de poort bevindt zich het zgn. Blokhuis, de ambts-woning van de gouveneur van de KMA. Willem van Oranje woonde daar in een aangrenzende ruimte, maar Prins Maurits prefereerde de watermolen als dagelijks verblijf. Prins Philips Willem (1554-1618), de oudste en roomskatholieke zoon van Willem van Oranje, die vele jaren in Spaanse ballingschap verbleef en in Diest werd begraven, is de eerste Oranje geweest, die met zijn vrouw ook in het Kasteel ging wonen. Hij liet het park Valkenberg verfraaien en het Kasteel echt als een paleis inrichten. Bij zijn dood in 1618 werden in Breda twee nveertig dagen achtereen de kerkklokken geluid. Op de plaats van de vensters, links en rechts van de poort, bevonden zich in de zestiende en zeventiende eeuw sierlijke open galerijen. Het muisgrijze gebouw links van de kasteelpoort werd gebouwd in 1867. Het maakt thans ook deel uit van het KMA gebouwen complex. Meer geschiedenis schuilt et achter de witte pui van het gebouw.",
      "opmerkingEN": "6. At the end of the park, you walk past the gatehouse of the castle to your left, you will see the castle square. This square is located on the southern side of the castle. You have a beautiful view of the monumental gate, the so-called Stadhouderspoort,with the coat of arms of Stadtholder Willem the Fifth, which was added later. Behind you, you can see the equestrian statue of Stadtholder King Willem III. A collection was held among the citizens of Breda to fund this statue, raising 47,000 guilders. The Stadtholder King was of great significance to the old Nassau city of Breda. He completed the renovation of the castle after a century and a half. Hendrik the Third of Nassau and his (third) wife Mencia de Mendoza spent a lot of time in Breda, but they preferred to stay in the rooms above the water mill, which was demolished long ago, on the castle grounds. To the right of the gate is the so-called Blokhuis,  the official residence of the governor of the KMA (Royal Military Academy).  Willem of Orange lived there in an adjacent room, but Prince Maurits preferred the water mill as his daily residence. Prince Philips Willem (1554-1618), the eldest and Catholic son of Willem of Orange, who spent many years in Spanish exile and was buried in Diest, was the first member of the House of Orange to live in the castle with his wife. He had the Valkenberg park beautified and had the castle furnished as a true palace. Upon his death in 1618, the church bells in Breda rang for forty-two consecutive days. In the 16th and 17th centuries, elegant open galleries were located in the places where the windows are now, to the left and right of the gate. The mouse-grey building to the left of the castle gate was built in 1867. It is now also part of the KMA building complex. More history lies behind the white facade of the building."
    },
    {
      "fotoNr": 13,
      "routeNr": 7,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 9,
      "routeNr": 8,
      "latitude": null,
      "longitude": null,
      "naam": "Kasteel van Breda",
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 11,
      "routeNr": 9,
      "latitude": null,
      "longitude": null,
      "naam": "Stadhouderspoort",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": 12,
      "routeNr": 10,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": "10. Bij de Vishal gaat u de Vismarktstraat in; deze straat komt uit op de Havermarkt.Van de plaats waar de vishal (1725) nog aangeeft dat hier vroeger een levendige handel in zeevis werd bedreven, andelen we door de Vismarktstraat naar de Havermarkt. Deze markt is vanaf de jaren zestig tot op de dag van vandaag het uitgaanscentrum van Breda. De naam Havermarkt ten spijt moet worden vastgesteld, at de granen niet hier; maar op de Grote Markt werden verhandeld. Wel werden hier door de boeren uit de omtrek groenten, eieren en boter aangevoerd en verkocht. In de zeventiende eeuw werd hier ook en leermarkt gehouden. De oude benamingen van dit pleintje luidden Groenmarkt, Botermarkt en Korenmarkt hetgeen de vroegere functies iets beter aanduidt.Rond 1490 werd dit aangelegd, als een verbreding van de Visserstraat. Wie op dit verrukkelijke pleintje in de zomer op een terrasje een pilsje pakt, ontdekt (overigens ook zonder dat pilsje) al heel gauw, dat dit plein het mooiste uitzicht biedt op de grote toren van de Grote Kerk. Vanaf deze plek kunt u ook de mooie brede onderbouw van die toren bewonderen. Er is veel te zien op dit pleintje. Links op de hoek van de Havermarkt en Reigerstraat ziet u het huis 'De Arent', gebouwd rond ca. 1490. Het heeft nu een zeventiende eeuwse trapgevel en is in 1966 geheel gerestaureerd en verbouwd tot restaurant. Tegenover u op de Havermarkt bevinden zich nog twee panden die uw aandacht verdienen. Havermarkt nummer 5 dateert uit de zestiende en zeventiend eeuw. 'De Vogelstruys' op Havermarkt 21 is een opmerkelijk zeventiende eeuws monument met een hoge, niet symmetrische trapgevel. Ook dit huis heeft in de loop de eeuwen allerlei functies en bestemmingen gehad. Het was onder meer refugiehuis voor de zusters van Catharinadal in de zeventiende eeuw. Voor het beeldje 'De Troubadour', dat aan het eind van de Havermarkt prijkt, zijn vier exemplaren vervaardigd. De andere drie werden onthuld in Diest, Orange en Dillenburg, de zustersteden van Breda in de in 1963 tot stand gekomen Unie van Oranjesteden. Een stukje verder in de Visserstraat (nr. 31), aan de rechterkant, staat een fraai bakstenen huis uit de 17e eeuw met overblijfselen van een zestiende eeuwse gothische woning, de Drie Moren geheten.",
      "opmerkingEN": "10. At the Vishal, you enter Vismarktstraat; this street leads to the Havermarkt. From the location where the Vishal (1725) still indicates that there was once a lively trade in sea fish here, we walk through Vismarktstraat to the Havermarkt. This square has been the nightlife center of Breda since the 1960s and continues to be so today. Despite the name \"Havermarkt\", it should be noted that the grains were not traded here, but at the Grote Markt. However, farmers from the surrounding area brought vegetables, eggs, and butter here to sell. In the seventeenth century, a learning market was also held here. The old names for this square were Groenmarkt, Botermarkt, and Korenmarkt, which better reflect its former functions. Around 1490, this area was developed as an extension of the Visserstraat. Those who sit at a terrace on this delightful square in the summer with a beer (though you can also discover this without the beer) will quickly realize that this square offers the most beautiful view of the large tower of the Grote Kerk. From this spot, you can also admire the beautiful broad base of that tower.There is much to see on this square. On the corner of Havermarkt and Reigerstraat, you can see the house 'De Arent,' built around 1490. It now has a seventeenth-century stepped gable and was completely restored and converted into a restaurant in 1966.Across from you on the Havermarkt are two buildings worth noticing. Havermarkt number 5 dates from the sixteenth and seventeenth centuries. 'De Vogelstruys' at Havermarkt 21 is a remarkable seventeenth-century monument with a tall, asymmetrical stepped gable. This house has had various functions and purposes over the centuries, including serving as a refuge house for the sisters of Catharinadal in the seventeenth century.At the end of the Havermarkt stands the statue 'De Troubadour,' for which four copies were made. The other three were unveiled in Diest, Orange, and Dillenburg, the sister cities of Breda, as part of the Union of Orange Cities established in 1963.A little further down Visserstraat (number 31), on the right side, is a beautiful brick house from the 17th century with remnants of a 16th-century Gothic house, called the Drie Moren."
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 8,
      "routeNr": 11,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": "11. Vanaf de Havermarkt gaat u rechtdoor de Torenstraat in. Meteen voorbij de kerk links het Kerkplein op. In 1969 werden in Breda de Torenfeesten gehouden uit vreugde over de afsluiting van de restauratieperiode van de Grote Toren, die 25 jaar in beslag nam. Al die tijd hebben de Bredanaars, maar zij niet alleen, tegen een toren aangekeken die zijn schoonheid achter een netwerk van steigers verborgen hield. Ook tussen 1995 en 1997 werd de schoonheid van de Grote of Onze Lieve Vrouwe Kerk tijdelijk verborgen gehouden achter steigers. In bijna drie jaar tijd werd de kerk wederom van binnen gerestaureerd. De restauratie was onderverdeeld in drie fasen. In de eerste fase stonden onder andere werkzaamheden als het schoonspuiten van de buitenzijde, het repareren van het voegwerk en de glas-in-loodramen en het schilderen van de binnenzijde centraal. In de tweede fase werd de vloerverwarming aangelegd; In de derde fase is de rest van de kerk gerestaureerd. Uit onderzoek is vast komen te staan dat in 1410 de bouw van de kerk is begonnen. In de zestiende eeuw is de kerk aan de zuidzijde en aan de noordzijde uitgebreid met enkele kapellen, de huidige consistoriekamer en de kootomgang. De toren kwam in 1509 gereed; In 1468 was daarvoor de eerste steen gelegd,zodat de bouwperiode alles bij elkaar toch wel veertig jaar heeft geduurd. De torenspits brandde in 1694 af. In de jaren daarna werd hij herbouwd, onder andere met hout dat door stadhouderkoning Willem de derde uit zijn bossen was geschonken. In 1702 kon de haan er weer op worden geplaatst. Het is duidelijk dat de Heren van Breda, met name de Nassau fs, een belangrijke bijdrage hebben geleverd aan de wordingsgeschiedenis van de Grote Kerk. Die Heren van Breda liggen er ook begraven; Hun graftomben zijn ware kunsthistorische pronkstukken. Prins Willem van Oranje, die in 1584 in Delft werd vermoord, had in de Grote Kerk onder het prachtige grafmonument van Graaf Engelbert de Tweede een laatste rustplaats gereserveerd, maar zijn stoffelijk overschot en die van de na hem komende Oranjevorsten werden voortaan in Delft te aarde besteld. 11. U loopt vanaf het Kerkplein terug naar de Torenstraat en gaat linksaf. De eerste zijstraat aan uw rechterhand is de Lange Brugstraat. Op de hoek van Torenstraat en de Lange Brugstraat bevindt zich nog een zeventiende eeuwse trapgevel uit ca. 1600 en het uithangbord geeft de oude naam  ft schaekbort (voor 1727  eHet Dambord f) van dit pand aan. Let u eens op de mooie muurankers.",
      "opmerkingEN": "11. From the Havermarkt, go straight into Torenstraat. Immediately past the church, turn left into Kerkplein. In 1969, the Torenfeesten (Tower Festivals) were held in Breda to celebrate the completion of the restoration period of the Grote Toren, which took 25 years. During all that time, the people of Breda, and not just them, had to look at a tower whose beauty was hidden behind a network of scaffolding. Between 1995 and 1997, the beauty of the Grote or Onze Lieve Vrouwe Church was temporarily hidden behind scaffolding once again. Over nearly three years, the interior of the church was restored. The restoration was divided into three phases. The first phase included tasks such as cleaning the exterior, repairing the mortar work and the stained-glass windows, and painting the interior. In the second phase, underfloor heating was installed. In the third phase, the rest of the church was restored. Research has confirmed that the construction of the church began in 1410. In the sixteenth century, the church was extended on both the south and north sides with several chapels, the current vestry, and the choir aisle. The tower was completed in 1509; the first stone was laid in 1468, so the total construction period lasted around forty years. The spire of the tower burned down in 1694. In the following years, it was rebuilt, partly with wood donated by Stadtholder King Willem III from his forests. In 1702, the rooster weathervane was placed on top again. It is clear that the Lords of Breda, especially the Nassau family, made significant contributions to the history of the Grote Kerk’s construction. These Lords of Breda are also buried here; their tombs are true masterpieces of art history. Prince Willem of Orange, who was murdered in Delft in 1584, had a burial place reserved for him in the Grote Kerk, beneath the magnificent tomb of Count Engelbert II. However, his remains, along with those of the Orange princes who followed him, were later buried in Delft. You walk back from Kerkplein to Torenstraat and turn left. The first side street on your right is Lange Brugstraat. On the corner of Torenstraat and Lange Brugstraat is another seventeenth-century stepped gable from around 1600, and the signboard shows the old name of the building, \"ft schaekbort\" (before 1727, \"Het Dambord\"). Pay attention to the beautiful wall anchors."
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 7,
      "routeNr": 12,
      "latitude": null,
      "longitude": null,
      "naam": "Huis van Brecht (rechter zijde)",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": 6,
      "routeNr": 13,
      "latitude": null,
      "longitude": null,
      "naam": "Spanjaardsgat (rechter zijde)",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": 20,
      "routeNr": 14,
      "latitude": null,
      "longitude": null,
      "naam": "Begin Vismarkt",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": 19,
      "routeNr": 15,
      "latitude": null,
      "longitude": null,
      "naam": "Begin Havermarkt",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 16,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 10,
      "routeNr": 17,
      "latitude": null,
      "longitude": null,
      "naam": "Grote Kerk",
      "opmerkingNL": "17. Schuin aan de overkant op de Grote Markt vindt u het stadhuis van Breda en tevens de dependance van de VVV. De hoofdingang van het standhuis bevindt zich boven het bordes, dat bewaakt wordt door twee zandstenen leeuwen. Het stadhuis, zoals dat er nu uitziet, kwam pas in 1767 tot stand. Het zijn eigenlijk vier huizen, die toen door de bouwmeester van Oranje, Philips Willem Schonck, achter één gevel werden verborgen. Het oudste deel is de grote hal. Al in de vijftiende eeuw werd daarnaast ook een zgn. 'Cleyn raedthuys' in gebruik genomen. In 1898 kwam het meest rechtse huis, het 'Liggend Hert' erbij, dat nog steeds een aparte gevel. heeft. Ondanks het feit dat het stadhuis slechts beperkt geopend is voor het publiek, willen we u de volgende informatie over de binnen zijde ervan toch niet onthouden. Vrouwe Justitia boven de hoofdingang en het houten beeld achter in de hal geven aan dat in het stadhuis vroeger ook recht gesproken werd. De balie van de vroegere rechtbank, eens staande tegen de achtermuur van de hal, wordt nu in het Breda's Museum bewaard. Links hangt een grote kopie van het beroemde schilderij van Velasques \"Las Lanzas\", dat de overgave van Breda aan de Spaanse bevelhebber Spinola (1625) in beeld brengt. Het oorspronkelijke schilderij hangt in het Prado te Madrid. Het stadhuis wordt nog gebruikt voor openbare raadsvergaderingen en voor het sluiten van huwelijken. De burgemeester, wethouders en gemeete-ambtenaren huizen sinds februari 1992 in het nieuwe Stadskantoor aan de Claudius Prinsenlaan in Breda. Door het poortgebouw rechts van het stadhuis lopen we het Stadserf op. Midden op dit pleintje herinnert het beeldje De Turfschipper van Gerarda Rueb, aan de legendarische overval in 1590 van Adriaan van Bergen met zijn Turfschip. (De VVV Breda verkoopt hiervan een replica).",
      "opmerkingEN": "17. Diagonally across from you on the Grote Markt, you will find the town hall of Breda, as well as the branch of the tourist information office (VVV). The main entrance to the town hall is located above the steps, which are guarded by two sandstone lions. The town hall, as it appears today, was completed only in 1767. In fact, it consists of four houses that were hidden behind a single facade by the master builder of Orange, Philips Willem Schonck. The oldest part is the large hall. As early as the fifteenth century, a so-called \"Cleyn raedthuys\" (small town hall) was also used in the building. In 1898, the far-right house, the \"Liggend Hert\" (Lying Deer), was added, which still has a separate facade. Despite the fact that the town hall is only occasionally open to the public, we would still like to share the following information about its interior. Lady Justice, above the main entrance, and the wooden sculpture at the back of the hall, indicate that the town hall was once a place where justice was administered. The counter from the former courthouse, which once stood against the back wall of the hall, is now preserved in the Breda's Museum. To the left, there is a large replica of the famous painting by Velázquez, Las Lanzas, which depicts the surrender of Breda to the Spanish commander Spinola in 1625. The original painting hangs in the Prado in Madrid. The town hall is still used for public council meetings and for the solemnization of marriages. Since February 1992, the mayor, aldermen, and municipal officials have been housed in the new City Hall on Claudius Prinsenlaan in Breda. Through the gatehouse to the right of the town hall, we enter the Stadserf (City Yard). In the middle of this square, the statue De Turfschipper by Gerarda Rueb commemorates the legendary raid in 1590 by Adriaan van Bergen with his Turfschip (peat ship). (The VVV Breda sells a replica of this statue)."
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 17,
      "routeNr": 18,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": "18. U loopt via het poortje weer terug naar de Grote Markt en gaat linksaf. De tweede straat links is de St. Janstraat. Hier gaat u in. Op de hoek van de Halstraat / St. Janstraat staan we voor het gebouw met de pilaren: het garnizoenscommando. Vroeger werd het gebouwtje \"hoofdwacht\" genoemd. Voordat die hoofdwacht daar introk, stond op deze plaats de St. Janskapel met daar weer achter de gebouwen van de Ridderorde van St. Jan.De leden van deze orde verzorgden hier zieken en armen.De straatnaam herinnert aan deze ridders van St. Jan. in de kapel begon de grote stadsbrand van 1534.De St. Janstraat heeft ooit ook de Veterstraat geheten, waarschijnlijk naar de huydvetters of leerlooiers, die in de St. Janstraat hun beroep uitoefenden.Aan uw rechterhand in de St. Janstraat staat de Antonius van Paduakerk, een opvallend rijk uitgevoerde waterstaatskerk. Deze kerk is in 1836 gebouwd als eerste katholieke kerk na de schuilkerkenperiode, die officieel gebouwd mocht worden. In 1853 werd het de eerste bisschopskerk (kathedraal) van het nieuwe bisdom in Breda. De zetel van de bisschop van Breda keerde na een afwezigheid van 32 jaar aan het begin van 2001 terug naar de Antoniuskerk die daarmee de status van kathedraal opnieuw verwierf. Aan de voorgevel zijn duidelijk de drie soorten antieke zuilen te zien. Van onder naar boven: Dorische, Ionische en Corinthische zuilen. Het beeld boven de ingang stelt 'de Godsdienst' voor. Binnen valt direct de schitterende houten preekstoel op. Hierin is in verschillende panelen het leven van H. Antonius uitgebeeld.Even verder bevinden zich restanten of alleen maar herinneringen aan twee zeer voorname hofhuizen, het Huis Ocrum, waarin tot 1994 de Kunstacademie St. Joost was gevestigd en het Huis Hersbeeck, thans pastorie. In 1667 verbleven in beide huizen de Engelse gezanten, die deelnamen aan de Vredesonderhandelingen van Breda. De afgevaardigden van de Raad van State gebruikten het pand (nr. 16) wanneer zij in de stad op dienstreis waren, maar ook koning Lodewijk Napoleon heeft er gelogeerd. De erker van dit pand had een controlerende functie: de pastoor kon goed in de gaten houden wie er naar de kerk ging. Het Huis Ocrum (nr. 18) was van 1848 tot 1952 rooms burgerweeshuis. Dat kunt u nog zien aan de kinderkopjes die aan de 19e eeuwse voorgevel van het academiegebouw zijn aangebracht. De rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur van dit huis (na de restauratie aangebracht) zal door de loop der jaren een mooie grijs rode kleur krijgen.",
      "opmerkingEN": "18. You walk back through the gate to the Grote Markt and turn left. The second street on the left is St. Janstraat. Enter this street. At the corner of Halstraat / St. Janstraat, you’ll find the building with the pillars: the garrison command. The building used to be called the \"hoofd wacht\" (main guardhouse). Before the main guard moved in, there was the St. Janskapel (St. John’s Chapel) on this site, with the buildings of the Order of St. John behind it. The members of this order took care of the sick and the poor here. The street name is a reminder of these knights of St. John. The great city fire of 1534 started in this chapel.St. Janstraat was once also known as Veterstraat, probably named after the \"huydvetters\" (hide tanners) or leather workers who practiced their trade in St. Janstraat. On your right-hand side in St. Janstraat is the Antonius van Padua Church, a strikingly richly designed water management church. This church was built in 1836 as the first Catholic church after the period of secret churches, which was allowed to be officially constructed. In 1853, it became the first bishop's church (cathedral) of the new diocese in Breda. In early 2001, after an absence of 32 years, the seat of the Bishop of Breda returned to the Antoniuskerk, restoring its status as a cathedral. On the front facade, the three types of ancient columns are clearly visible. From bottom to top: Doric, Ionic, and Corinthian columns. The statue above the entrance represents ‘Religion.’ Inside, the magnificent wooden pulpit immediately stands out. Various panels depict the life of St. Antonius. A little further on, there are remnants or simply memories of two very prominent manor houses: the Huis Ocrum, which housed the St. Joost Academy of Art until 1994, and the Huis Hersbeeck, which is now a rectory. In 1667, English envoys who participated in the Peace Negotiations of Breda stayed in both houses. The representatives of the Council of State used the building (number 16) when they were in town on official business, and King Louis Napoleon also stayed here. The bay window of this building had a monitoring function: the pastor could easily keep an eye on who was going to church. Huis Ocrum (number 18) was a Roman Catholic orphanage from 1848 to 1952. You can still see this in the cobblestones that were placed on the 19th-century facade of the academy building. The red color of this house (applied after restoration) will, over time, turn into a beautiful gray-red shade."
    },
    {
      "fotoNr": 15,
      "routeNr": 19,
      "latitude": null,
      "longitude": null,
      "naam": "Het Poortje",
      "opmerkingNL": "19. Aan het eind van de St. Jansstraat gaat u rechtsaf de Molenstraat in.In de Molenstraat ziet u recht de Bibliotheek, ontworpen door architect Herman Hertzberger. Omdat de Molenstraat vrij smal is, heeft de architect ruimte gecreëerd door de bibliotheek schuin oplopende wanden te geven. Op de plaats van de bibliotheek (op de hoek met de Oude Vest) bevond zich vroeger een poort. Boven deze poort bevond zich 's Heeren Gevangenhuys, waar de zwaarst gestraften werden ondergebracht. De plaats is nog met keitjes in het asfalt aangegeven; de asfaltweg is de plaats van de oude stadsgracht.",
      "opmerkingEN": "19. At the end of St. Janstraat, turn right into Molenstraat. In Molenstraat, you will see the Library straight ahead, designed by architect Herman Hertzberger. Because Molenstraat is quite narrow, the architect created space by giving the library walls that slope diagonally. The library is located where a gate once stood, at the corner with Oude Vest. Above this gate was 's Heeren Gevangenhuys, where the most severely punished prisoners were held. The location is still marked with cobblestones in the asphalt; the asphalt road is the site of the old city moat."
    },
    {
      "fotoNr": null,
      "routeNr": 20,
      "latitude": null,
      "longitude": null,
      "naam": "Ridderstraat",
      "opmerkingNL": "20. Op de hoek Molenstraat en de Oude Vest gaat u linksaf.Op deze hoek ziet u aan de overkant een voornaam monument uit de geschiedenis van Breda: de kloosterkazerne. Het is een deel van het vroegere zusterklooster St. Catharinadal, dat hier sinds 1295 gevestigd was. Het huidige gebouw dateert uit 1504. In 1645 werden de zusters Norbertinessen vanuit Breda naar Oosterhout verdreven.",
      "opmerkingEN": "20. At the corner of Molenstraat and Oude Vest, turn left. At this corner, you will see across from you an important monument from the history of Breda: the monastery barracks. It is part of the former convent of St. Catharinadal, which had been established here since 1295. The current building dates back to 1504. In 1645, the Norbertine nuns were driven out of Breda and relocated to Oosterhout."
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": 17,
      "routeNr": 21,
      "latitude": null,
      "longitude": null,
      "naam": "Grote Markt",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": 24,
      "routeNr": 22,
      "latitude": null,
      "longitude": null,
      "naam": "Bevrijdingsmonument",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 23,
      "latitude": null,
      "longitude": null,
      "naam": "Stadhuis",
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 24,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 25,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 26,
      "latitude": null,
      "longitude": null,
      "naam": "Antonius van Paduakerk",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 27,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 28,
      "latitude": null,
      "longitude": null,
      "naam": "Bibliotheek",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 29,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 30,
      "latitude": null,
      "longitude": null,
      "naam": "Kloosterkazerne",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 31,
      "latitude": null,
      "longitude": null,
      "naam": "Chasse theater",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 32,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 33,
      "latitude": null,
      "longitude": null,
      "naam": "Binding van Isaac (kunst)",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 34,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 35,
      "latitude": null,
      "longitude": null,
      "naam": "Beyerd",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 36,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 37,
      "latitude": null,
      "longitude": null,
      "naam": "Gasthuispoort",
      "opmerkingNL": null,
      "opmerkingEN": null
    },
    {
      "fotoNr": null,
      "routeNr": 38,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 39,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 40,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 41,
      "latitude": null,
      "longitude": null,
      "naam": "Willem Merkxtuin",
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 42,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 43,
      "latitude": null,
      "longitude": null,
      "naam": "Begijnenhof",
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 44,
      "latitude": null,
      "longitude": null,
      "naam": null,
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    },
    {
      "fotoNr": null,
      "routeNr": 45,
      "latitude": null,
      "longitude": null,
      "naam": "Einde stadswandeling",
      "opmerkingNL": null,
      "opmerkingEN": null
      //"opmerkingNL": "",
      //"opmerkingEN": ""
    }
  ]
}
